{
  "title": {
    "en": "Detokenization and Sale Authorization Proposal 18900 Mansfield",
    "fr": "Proposition d'autorisation de vente et de détokenisation 18900 Mansfield",
    "es": "Propuesta de autorización de detokenización y venta 18900 Mansfield"
  },
  "descriptions": {
    "en": "# Detokenization and Sale Authorization Proposal\n**Property:** 18900 Mansfield St, Detroit, MI 48235\n## 1. Purpose of the Proposal\nThis proposal seeks approval from token holders to authorize the Director of the company owning the property (the “Director”) to market for sale the real property located at **18900 Mansfield St, Detroit, MI 48235** (the “Property”), subject to the terms, conditions, and disclosures set forth herein.\n## 2. Background and Rationale\nIn response to multiple requests from token holders seeking to reduce geographic exposure to the Detroit real estate market, the Property has been identified as a suitable candidate for disposition.\nBased on internal analysis, historical performance, and prevailing local market conditions, the Property is considered appropriate for sale through a traditional, arm’s-length real estate transaction. This proposal requests that token holders grant the Director the authority to pursue such a sale in accordance with U.S. real-estate market practices.\n## 3. Authorization and Scope of Director Authority\nUpon approval of this proposal, the Director shall be authorized to act on behalf of the Company with respect to the sale of the Property, including the authority to:\n- Engage, select, and appoint one or more duly licensed real estate brokers or agents\n- Execute listing agreements, purchase agreements, disclosures, addenda, and other documents customary and reasonably necessary to effectuate a sale\n- List the Property at an initial gross asking price of **USD 159900** (the “Listing Price”)\n- Maintain the sale mandate for a period of **12 months** following the close of the voting period, unless extended or terminated in accordance with Company governance procedures\n- Review, negotiate, accept, reject, or counter offers in the Director’s reasonable discretion\n- Reject offers that are materially below fair market value\n- Act in good faith and in a manner reasonably believed to be in the best interests of the Company and its token holders\nNothing herein shall obligate the Director to consummate a sale at any particular price or within any specific timeframe.\n## 4. Fiduciary Duty and Standard of Care\nThe Director shall exercise its authority in accordance with its fiduciary duties under applicable law, including duties of care and loyalty, and shall seek to preserve invested capital while pursuing commercially reasonable transaction terms.\nThe Director does not guarantee that the Property will be sold, nor that any sale will achieve the Listing Price or any particular return.\n## 5. Communication and Transparency\nSubject to confidentiality obligations and customary real-estate practices, the Director shall adhere to the following disclosure standards:\n- Provide notice to token holders upon receipt of a bona fide offer, without disclosure of confidential or price-sensitive terms\n- Record a cryptographic hash of each received offer on the applicable voting or governance smart contract for timestamping and audit purposes\n- If a sale is consummated, disclose the transaction outcome within **five (5) business days**, including anonymized summaries of offers received, to the extent legally and contractually permissible\n\n\n## 6. Property and Market Overview\nThe Property is located in a neighborhood characterized by active transaction volume and relatively short marketing periods. These conditions support the reasonable expectation—but not the guarantee—of a sale within a commercially reasonable timeframe at or near prevailing market values.\n## 7. Financial Information and Historical Performance\nThe following information is provided for informational purposes only:\n- Initial acquisition price: **USD 50000** (2020-05-26)\n- Total capital invested, inclusive of acquisition, renovation, and related costs: **USD 56441**\n- Most recent internal valuation (TVE): **USD 58800**\n- Rental income distributions: Amounts previously distributed to token holders **USD 41680.38**\n- Past performance is not indicative of future results.\n## 8. Current Property Condition\n- Occupancy status:  Vacant **-**\n- Renovation completion: **2025-10**\n- Certificate of Compliance issued:** No CoC**\n- Cost of most recent renovation: **USD 27000**\n- Estimated total cost of sales, including taxes, depreciation, fees, etc. at listed price **USD 77631**\n## 9. Voting Period\nThe voting period shall commence on** 2026-02-06 15:00 UTC ** and conclude on **2026-02-10 15:00 UTC**.\n## 10. Disclosures, Assumptions, and Risk Factors\n- Fields marked with “–” or “none” indicate information that is not applicable or not available as of the date of this proposal.\n- All dates are expressed in YYYY-MM-DD format.\n\n\nAll financial projections, valuations, returns, percentages, and estimated figures are forward-looking statements based on assumptions, historical data, and current market conditions. Actual results may differ materially due to changes in market conditions, buyer demand, financing availability, transaction costs, or other factors beyond the Company’s control.\nThe Listing Price and all estimated values are not appraisals, do not constitute representations of fair market value, and should not be relied upon as guarantees. The Director will seek to achieve the most commercially reasonable outcome achievable through arm’s-length negotiations with prospective buyers.\n## 11. No Offer or Solicitation\nThis proposal does not constitute an offer to sell or a solicitation to purchase securities or real property. The sale of the Property, if any, will be conducted in compliance with applicable federal, state, and local laws.\n",
    "fr": "# Proposition d'autorisation de vente et de détokenisation\n**Bien immobilier :** 18900 Mansfield St, Detroit, MI 48235\n## 1. Objet de la proposition\nCette proposition vise à obtenir l’approbation des détenteurs de tokens afin d’autoriser le Directeur de la société propriétaire du bien (le « Directeur ») à commercialiser et vendre le bien immobilier situé au **18900 Mansfield St, Detroit, MI 48235** (la « Propriété »), conformément aux termes, conditions et informations décrits dans le présent document.\n## 2. Contexte et justification\nEn réponse à plusieurs demandes de détenteurs de tokens souhaitant réduire leur exposition géographique au marché immobilier de Detroit, la Propriété a été identifié comme candidat approprié à la cession.\nSur la base d’analyses internes, de performances historiques et des conditions actuelles du marché local, la Propriété est considérée comme adaptée à une vente via une transaction immobilière traditionnelle de pleine concurrence. La proposition actuelle vise à accorder au Directeur l’autorité nécessaire pour mener à bien cette vente conformément aux pratiques du marché immobilier américain.\n## 3. Autorisation et étendue des pouvoirs du Directeur\n\nSous réserve de l’approbation de cette proposition, le Directeur est autorisé à agir au nom de la Société dans le cadre de la vente du Bien, notamment pour :\n- Engager, sélectionner et nommer un ou plusieurs courtiers ou agents immobiliers dûment licenciés\n- Signer des mandats de vente, contrats d’achat, déclarations, annexes et tout autre document raisonnablement nécessaire à la réalisation de la vente\n- Mettre la Propriété en vente à un prix brut initial de **USD 159900** (le «Prix de Listing»)\n- Maintenir le mandat de vente pendant une période de **12 mois** suivant la clôture de la période de vote, sauf prolongation ou résiliation conformément aux procédures de gouvernance de la Société\n- Examiner, négocier, accepter, refuser ou contre-proposer les offres à la discrétion raisonnable du Directeur\n- Systematiquement rejeter les offres significativement inférieures à la juste valeur de marché\nAgir de bonne foi et dans le meilleur intérêt de la Société et de ses détenteurs de tokens\n\nAucune disposition ne contraint le Directeur à conclure une vente à un prix donné ni dans un délai spécifique.\n## 4. Devoir fiduciaire et diligence\nLe Directeur exercera ses pouvoirs conformément à ses obligations fiduciaires en vertu du droit applicable, y compris les devoirs de diligence et de loyauté, et s'efforcera de préserver le capital investi tout en recherchant des conditions de transaction commercialement raisonnables.\nLe Directeur ne garantit pas que la Propriété sera vendue, ni qu'une vente atteindra le Prix de Listing ou un rendement particulier.\n## 5. Communication et transparence\nSous réserve des obligations de confidentialité et des pratiques immobilières usuelles, le Directeur respectera les normes de divulgation suivantes :\n- Informer les détenteurs de tokens de la réception d’une offre sérieuse, sans divulgation d’informations confidentielles ou sensibles\n- Enregistrer un d’empreinte cryptographique de chaque offre reçue sur le smart contract de vote ou de gouvernance applicable à des fins d'horodatage et d'audit\n- En cas de vente réalisée, communiquer le résultat de la transaction dans un délai de **cinq (5) jours ouvrables**, incluant des résumés anonymisés des offres reçues, dans la mesure permise par la loi et les contrats\n## 6. Aperçu de la Propriété et du marché\nLa Propriété est située dans un quartier caractérisé par un bon volume de transactions et des périodes de commercialisation relativement courtes. Ces conditions permettent de croire à une vente —sans en donner la garantie— dans un délai commercialement raisonnable à ou près des valeurs du marché en vigueur.\n## 7. Informations financières et performances passées\nLes informations suivantes sont fournies à titre informatif uniquement :\n- Prix d'acquisition initial : **USD 50000** (2020-05-26)\n- Capital total investi, acquisition, rénovation et coûts connexes inclus : **USD 56441**\n- Valorisation interne la plus récente (TVE) : **USD 58800**\n- Distributions de revenus locatifs : montants précédemment distribués aux détenteurs de tokens: **USD 41680.38**\n\nLes performances passées ne préjugent pas des résultats futurs.\n\n## 8. État actuel du bien\n- Statut d'occupation :  Vacant **-**\n- Fin des travaux de rénovation : **2025-10**\n- Certificat de conformité délivré : **No CoC**\n- Coût de la rénovation la plus récente : **USD 27000**\n- Coût total estimé de la vente, taxes, dépréciation, frais, etc. inclus, au prix affiché : **USD 77631**\n## 9. Période de vote\nLa période de vote débutera le **2026-02-06 15:00 UTC ** et se terminera le **2026-02-10 15:00 UTC**.\n## 10. Informations, hypothèses et facteurs de risque\nLes champs marqués « - » ou « aucun » indiquent des informations non applicables ou non disponibles à la date de la présente proposition.\nToutes les dates sont exprimées au format **AAAA-MM-JJ**.\nToutes les projections financières, valorisations, rendements, pourcentages et estimations constituent des déclarations prospectives basées sur des hypothèses, des données historiques et les conditions actuelles du marché. Les résultats réels peuvent différer sensiblement en raison de l’évolution des conditions de marché, de la demande des acheteurs, de la disponibilité du financement, des coûts de transaction ou d’autres facteurs indépendants de la volonté de la Société.\n\n\nLe Prix de Listing et **toutes les valeurs estimées** ne constituent pas des expertises immobilières, ne représentent pas nécessairement la juste valeur de marché et ne doivent pas être considérés comme des garanties. Le Directeur cherchera à obtenir le meilleur résultat commercialement possible par le biais de négociations de pleine concurrence avec des acheteurs potentiels.\n## 11. Absence d'offre ou de sollicitation\nLa présente proposition ne constitue ni une offre de vente ni une sollicitation d’achat de titres financiers ou de biens immobiliers. La vente éventuelle de la propriété sera réalisée dans le respect des lois fédérales, étatiques et locales applicables.\n\nCette version française est fournie à titre informatif uniquement. En cas de divergence ou d’interprétation différente, seule la version anglaise du document fait foi.\n**Pour visionner la version en anglais, vous devez changer la langue de préférence dans l'application**.\n",
    "es": "# Propuesta de autorización de detokenización y venta\n\n**Inmueble:** 18900 Mansfield St, Detroit, MI 48235\n\n## 1. Objeto de la propuesta\n\nLa presente propuesta solicita la aprobación de los titulares de tokens para autorizar al Director de la sociedad propietaria del inmueble (el «Director») a comercializar para la venta el inmueble situado en **18900 Mansfield St, Detroit, MI 48235** (el «Inmueble»), sujeto a los términos, condiciones e informaciones reveladas que se establecen en la presente.\n\n## 2. Antecedentes y fundamentos\n\nEn respuesta a múltiples solicitudes de titulares de tokens que buscan reducir la exposición geográfica al mercado inmobiliario de Detroit, el Inmueble ha sido identificado como un candidato adecuado para su disposición.\n\nCon base en el análisis interno, el rendimiento histórico y las condiciones locales del mercado imperantes, el Inmueble se considera apropiado para su venta mediante una transacción inmobiliaria tradicional, a distancia igual. La presente propuesta solicita que los titulares de tokens otorguen al Director la autoridad para llevar a cabo dicha venta de conformidad con las prácticas del mercado inmobiliario estadounidense.\n\n## 3. Autorización y alcance de la autoridad del Director\n\nUna vez aprobada la presente propuesta, el Director quedará autorizado para actuar en nombre de la Sociedad respecto de la venta del Inmueble, incluyendo la autoridad para:\n\n- Contratar, seleccionar y designar uno o más corredores o agentes inmobiliarios debidamente licenciados\n- Ejecutar acuerdos de mandato, contratos de compraventa, declaraciones, adendas y demás documentos habituales y razonablemente necesarios para efectuar una venta\n- Publicar el Inmueble a un **precio de demanda bruto inicial de **USD 159900** (el «Precio de venta»)\n- Mantener el mandato de venta por un período de **12 meses** a partir del cierre del período de votación, salvo prórroga o terminación de conformidad con los procedimientos de gobernanza de la Sociedad\n- Revisar, negociar, aceptar, rechazar o contraofertar las ofertas a la razonable discreción del Director\n- Rechazar ofertas sustancialmente inferiores al valor de mercado\n- Actuar de buena fe y de manera que se crea razonablemente que es en el mejor interés de la Sociedad y de sus titulares de tokens\n\nNada de lo aquí dispuesto obligará al Director a consumar una venta a un precio particular ni dentro de un plazo específico.\n\n## 4. Deber fiduciario y diligencia debida\n\nEl Director ejercerá su autoridad de conformidad con sus deberes fiduciarios bajo la ley aplicable, incluyendo los deberes de diligencia y lealtad, y procurará preservar el capital invertido al tiempo que persigue condiciones de transacción comercialmente razonables.\n\nEl Director no garantiza que el Inmueble será vendido, ni que cualquier venta alcanzará el Precio de venta o un rendimiento particular.\n\n## 5. Comunicación y transparencia\n\nSujeto a las obligaciones de confidencialidad y a las prácticas inmobiliarias habituales, el Director cumplirá con las siguientes normas de divulgación:\n\n- Proporcionar aviso a los titulares de tokens tras la recepción de una oferta de buena fe, sin revelar términos confidenciales o sensibles al precio\n- Registrar un hash criptográfico de cada oferta recibida en el contrato inteligente de votación o gobernanza aplicable con fines de marcado temporal y auditoría\n- Si se consuma una venta, divulgar el resultado de la transacción dentro de **cinco (5) días hábiles**, incluyendo resúmenes anonimizados de las ofertas recibidas, en la medida en que sea legal y contractualmente permisible\n\n## 6. Resumen del inmueble y del mercado\n\nEl Inmueble está situado en un barrio caracterizado por un volumen de transacciones activo y períodos de comercialización relativamente cortos. Estas condiciones respaldan la expectativa razonable—pero no la garantía—de una venta dentro de un plazo comercialmente razonable a o cerca de los valores de mercado imperantes.\n\n## 7. Información financiera y rendimiento histórico\n\nLa siguiente información se proporciona únicamente a título informativo:\n\n- Precio de adquisición inicial: **USD 50000** (2020-05-26)\n- Capital total invertido, incluyendo adquisición, renovación y costos relacionados: **USD 56441 **\n- Valoración interna más reciente (TVE): **USD 58800**\n- Distribuciones de ingresos por alquiler: montos previamente distribuidos a los titulares de tokens\n- El rendimiento pasado no es indicativo de resultados futuros **USD 41680.38**.\n\n## 8. Estado actual del inmueble\n\n- Estado de ocupación:  Vacant **-**\n- Finalización de la renovación: **2025-10**\n- Certificado de conformidad emitido: **No CoC**\n- Coste de la renovación más reciente: **USD 27000**\n- Coste total estimado de la venta, incluyendo impuestos, depreciación, honorarios, etc. al precio publicado: **USD 77631**\n\n## 9. Período de votación\n\nEl período de votación comenzará el **2026-02-06 15:00 UTC ** y concluirá el **2026-02-10 15:00 UTC**.\n\n## 10. Divulgaciones, supuestos y factores de riesgo\n\n- Los campos marcados con «-» o «ninguno» indican información no aplicable o no disponible a la fecha de la presente propuesta.\n- Todas las fechas se expresan en formato **AAAA-MM-DD**.\n\nTodas las proyecciones financieras, valoraciones, rendimientos, porcentajes y cifras estimadas son **declaraciones prospectivas** basadas en supuestos, datos históricos y condiciones actuales del mercado. Los resultados reales pueden diferir materialmente debido a cambios en las condiciones del mercado, la demanda de compradores, la disponibilidad de financiación, los costes de transacción u otros factores fuera del control de la Sociedad.\n\nEl Precio de venta y todos los valores estimados **no son tasaciones**, no constituyen representaciones del valor de mercado y no deben considerarse como garantías. El Director procurará lograr el resultado comercialmente más razonable posible mediante negociaciones a distancia igual con compradores potenciales.\n\n## 11. Sin oferta ni solicitud\n\nLa presente propuesta no constituye una oferta de venta ni una solicitud de compra de valores o inmuebles. La venta del Inmueble, si la hubiere, se llevará a cabo en cumplimiento de las leyes federales, estatales y locales aplicables.\n\n\nEsta versión española está basada en un título informativo único. En caso de divergencia o interpretación diferente, utilice la versión inglesa del documento para hacerlo.\n**Para ver la versión en inglés, debes cambiar el idioma preferido en la aplicación**.\n"
  },
  "vote_options": {
    "en": {
      "0": "Accept to give mandate to list, market and sell the property",
      "1": "Refuse to give mandate to list, market and sell the property",
      "2": "Abstention"
    },
    "fr": {
      "0": "Accepter de donner mandat pour lister, marketer et vendre la propriété",
      "1": "Refuser de donner mandat pour lister, marketer et vendre la propriété",
      "2": "Abstention"
    },
    "es": {
      "0": "Aceptar dar mandato para listar, comercializar y vender la propiedad",
      "1": "Negarse a dar mandato para listar, comercializar y vender la propiedad",
      "2": "Abstención"
    }
  }
}